cmd_list_1 = [
    ['узнать статус пациента', 200],
    ['status up', 2],
    ['status down', 3],
    ['discharge', 4],
    'рассчитать статистику',
    'стоп'
]
cmd_list_2 = [
    'выписать всех пациентов',
    'STOP'
]
cmd_list_3 = [
    ['узнать статус пациента', 'два'],
    ['повысить статус пациента', -2],
    ['понизить статус пациента', 201],
    'стоп'
]
cmd_list_4 = [
    ['повысить статус пациента', 1],
    ['повысить статус пациента', 1],
    ['повысить статус пациента', 1],
    ['Желаете этого клиента выписать? (да/нет): ', 1],
    'рассчитать статистику',
    'стоп'
]
cmd_list_4_m = [
    ['повысить статус пациента', 1],
    ['повысить статус пациента', 1],
    ['повысить статус пациента', 1, 'да'],
    'рассчитать статистику',
    'стоп'
]
cmd_list_5 = [
    ['повысить статус пациента', 1],
    ['повысить статус пациента', 1],
    ['повысить статус пациента', 1],
    ['Желаете этого клиента выписать? (да/нет): ', 1],
    'рассчитать статистику',
    'стоп'
]
cmd_list_5_m = [
    ['повысить статус пациента', 1],
    ['повысить статус пациента', 1],
    ['повысить статус пациента', 1, 'нет'],
    'рассчитать статистику',
    'стоп'
]
cmd_list_6 = [
    ['понизить статус пациента', 1],
    ['понизить статус пациента', 1],
    'рассчитать статистику',
    'стоп'
]
