res_list_1 = [
    'Статус пациента: "Болен"',
    'Новый статус пациента: "Слегка болен"',
    'Новый статус пациента: "Тяжело болен"',
    "Пациент выписан из больницы",
    'В больнице на данный момент находится 199 чел., из них:\n' +
    '- в статусе "Тяжело болен": 1 чел.\n'+
    '- в статусе "Болен": 197 чел.\n'+
    '- в статусе "Слегка болен": 1 чел.\n',
    'Сеанс завершён.'    
]
res_list_2 = [
    'Неизвестная команда! Попробуйте ещё раз',
    'Сеанс завершён.'    
]
res_list_3 = [
    'Ошибка. ID пациента должно быть числом (целым, положительным)',
    'Ошибка. ID пациента должно быть числом (целым, положительным)',
    'Ошибка. В больнице нет пациента с таким ID',
    'Сеанс завершён.'    
]
res_list_4 = [
    'Новый статус пациента: "Слегка болен"',
    'Новый статус пациента: "Готов к выписке"',
    ('Желаете этого клиента выписать? (да/нет): ', 1),
    "Пациент выписан из больницы",
    'В больнице на данный момент находится 199 чел., из них:\n' +
    '- в статусе "Болен": 199 чел.\n',
    'Сеанс завершён.'    
]
res_list_5 = [
    'Новый статус пациента: "Слегка болен"',
    'Новый статус пациента: "Готов к выписке"',
    ('Желаете этого клиента выписать? (да/нет): ', 1),
    'Пациент остался в статусе "Готов к выписке"',
    'В больнице на данный момент находится 200 чел., из них:\n' +
    '- в статусе "Болен": 199 чел.\n' +
    '- в статусе "Готов к выписке": 1 чел.\n',
    'Сеанс завершён.'    
]
res_list_6 = [
    'Новый статус пациента: "Тяжело болен"',
    'Ошибка. Нельзя понизить самый низкий статус (наши пациенты не умирают)',
    'В больнице на данный момент находится 200 чел., из них:\n' +
    '- в статусе "Тяжело болен": 1 чел.\n' +
    '- в статусе "Болен": 199 чел.\n',
    'Сеанс завершён.'    
]
