test_name = [
    "=== Приёмочный тест № 1 (базовый сценарий) ===",
    "=== Приёмочный тест № 2 (неизвестная команда) ===",
    "=== Приёмочный тест № 3 (случаи ввода пользователем некорректных данных) ===",
    "=== Приёмочный тест № 4 (попытка повысить самый высокий статус, которая приводит к выписке пациента) ===",
    "=== Приёмочный тест № 5 (попытка повысить самый высокий статус, которая ни к чему не приводит) ===",
    "=== Приёмочный тест № 6 неудачная попытка понизить самый низкий статус) ===",
]